Repository: Yaroslav-Zagumennikov/Sub_SwiftUI
Catalog: Sub_SwiftUI/Subscription/LocalizableSub/*.lproj/LocalizableSub.strings
Languages: ar, ca, cs, de, el, es_419, fi, fr, he, hi, hu, id, it, ja, ko, lt, lv, ms, nl, pl, ro, sk, sl, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# iOSAfterID
source: Important! There is no free content inside! You must be subscribed to access the app’s content and features. Payment is charged upon confirmation of purchase of the subscription. - Subscription will auto-renew unless auto-renew is turned off at least 24 hours before the end of the current period - The renewal cost depends on the subscription plan. Our standard subscription plans: 1 week subscription is $ 9.99. For other currencies, the price matches the price level in the App Store Price Matrix - Subscription with a free trial period automatically renews to a paid subscription. You can cancel or manage the automatic renewal of the free trial by going to your Account Settings after purchase - Please note: Any unused portion of the three-day free trial period (if offered) will be forfeited when purchasing a premium subscription during the free trial period - For any other information, see our privacy policy and terms of use.
ar: مهم! لا يوجد محتوى مجاني في الداخل! يجب أن تكون مشتركًا للوصول إلى محتوى التطبيق وميزاته. يتم تحصيل الدفع عند تأكيد شراء الاشتراك. - سيتم تجديد الاشتراك تلقائيًا ما لم يتم إيقاف التجديد التلقائي قبل 24 ساعة على الأقل من نهاية الفترة الحالية - تعتمد تكلفة التجديد على خطة الاشتراك . خطط الاشتراك القياسية لدينا: الاشتراك لمدة أسبوع هو 9.99 دولارًا. بالنسبة للعملات الأخرى، يتطابق السعر مع مستوى السعر في مصفوفة أسعار App Store - يتم تجديد الاشتراك مع فترة تجريبية مجانية تلقائيًا إلى اشتراك مدفوع. يمكنك إلغاء أو إدارة التجديد التلقائي للنسخة التجريبية المجانية من خلال الانتقال إلى إعدادات حسابك بعد الشراء - يرجى ملاحظة ما يلي: سيتم مصادرة أي جزء غير مستخدم من الفترة التجريبية المجانية لمدة ثلاثة أيام (إذا تم عرضها) عند شراء اشتراك مميز خلال الفترة التجريبية المجانية - للحصول على أي معلومات أخرى، راجع سياسة الخصوصية وشروط الاستخدام الخاصة بنا.
ca: Important! No hi ha contingut gratuït dins! Has d'estar subscrit per accedir al contingut i les funcions de l'aplicació. El pagament es cobra en confirmar la compra de la subscripció. - La subscripció es renovarà automàticament tret que la renovació automàtica estigui desactivada almenys 24 hores abans del final del període actual - El cost de la renovació depèn del pla de subscripció . Els nostres plans de subscripció estàndard: la subscripció d'1 setmana és de 9,99 $. Per a altres monedes, el preu coincideix amb el nivell de preus de la matriu de preus de l'App Store - La subscripció amb un període de prova gratuït es renova automàticament a una subscripció de pagament. Podeu cancel·lar o gestionar la renovació automàtica de la prova gratuïta si aneu a la configuració del vostre compte després de la compra - Tingueu en compte: qualsevol part no utilitzada del període de prova gratuïta de tres dies (si s'ofereix) es perdrà en comprar una subscripció premium durant el període de prova gratuït - Per a qualsevol altra informació, consulteu la nostra política de privadesa i les condicions d'ús.
cs: Důležité! Uvnitř není žádný bezplatný obsah! Pro přístup k obsahu a funkcím aplikace musíte být přihlášeni. Platba se účtuje po potvrzení nákupu předplatného. – Předplatné se automaticky obnoví, pokud není automatické obnovení vypnuto alespoň 24 hodin před koncem aktuálního období – Cena obnovení závisí na plánu předplatného . Naše standardní plány předplatného: 1 týdenní předplatné je 9,99 $. U ostatních měn cena odpovídá cenové hladině v cenové matici App Store – Předplatné s bezplatným zkušebním obdobím se automaticky obnoví na placené předplatné. Automatické obnovení bezplatné zkušební verze můžete zrušit nebo spravovat tak, že po zakoupení přejdete do Nastavení účtu - Upozornění: Jakákoli nevyužitá část třídenního bezplatného zkušebního období (pokud je nabízena) propadne při nákupu prémiového předplatného během bezplatné zkušební období - Další informace naleznete v našich zásadách ochrany osobních údajů a podmínkách použití.
de: Wichtig! Es sind keine kostenlosen Inhalte enthalten! Sie müssen ein Abonnement haben, um auf die Inhalte und Funktionen der App zugreifen zu können. Die Zahlung erfolgt nach Bestätigung des Kaufs des Abonnements. - Das Abonnement verlängert sich automatisch, es sei denn, die automatische Verlängerung wird mindestens 24 Stunden vor dem Ende des aktuellen Zeitraums deaktiviert. - Die Kosten für die Verlängerung hängen vom Abonnementplan ab . Unsere Standardabonnements: Ein einwöchiges Abonnement kostet 9,99 $. Für andere Währungen entspricht der Preis dem Preisniveau in der App Store-Preismatrix. - Ein Abonnement mit einem kostenlosen Testzeitraum verlängert sich automatisch zu einem kostenpflichtigen Abonnement. Sie können die automatische Verlängerung der kostenlosen Testversion kündigen oder verwalten, indem Sie nach dem Kauf zu Ihren Kontoeinstellungen gehen. - Bitte beachten Sie: Jeder ungenutzte Teil der dreitägigen kostenlosen Testphase (falls angeboten) verfällt, wenn Sie währenddessen ein Premium-Abonnement erwerben der kostenlose Testzeitraum - Weitere Informationen finden Sie in unseren Datenschutzrichtlinien und Nutzungsbedingungen.
el: Σπουδαίος! Δεν υπάρχει δωρεάν περιεχόμενο μέσα! Πρέπει να είστε συνδρομητής για να αποκτήσετε πρόσβαση στο περιεχόμενο και τις δυνατότητες της εφαρμογής. Η πληρωμή χρεώνεται με την επιβεβαίωση αγοράς της συνδρομής. - Η συνδρομή θα ανανεωθεί αυτόματα, εκτός εάν η αυτόματη ανανέωση απενεργοποιηθεί τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου - Το κόστος ανανέωσης εξαρτάται από το πρόγραμμα συνδρομής . Τα τυπικά μας σχέδια συνδρομής: Η συνδρομή 1 εβδομάδας είναι 9,99 $. Για άλλα νομίσματα, η τιμή αντιστοιχεί στο επίπεδο τιμής στο App Store Price Matrix - Η συνδρομή με δωρεάν δοκιμαστική περίοδο ανανεώνεται αυτόματα σε μια συνδρομή επί πληρωμή. Μπορείτε να ακυρώσετε ή να διαχειριστείτε την αυτόματη ανανέωση της δωρεάν δοκιμής μεταβαίνοντας στις Ρυθμίσεις του λογαριασμού σας μετά την αγορά - Σημείωση: Οποιοδήποτε αχρησιμοποίητο τμήμα της δωρεάν δοκιμαστικής περιόδου των τριών ημερών (εάν προσφέρεται) θα καταπέσει κατά την αγορά μιας premium συνδρομής κατά τη διάρκεια η δωρεάν δοκιμαστική περίοδος - Για οποιαδήποτε άλλη πληροφορία, ανατρέξτε στην πολιτική απορρήτου και στους όρους χρήσης.
es_419: ¡Importante! ¡No hay contenido gratuito dentro! Debe estar suscrito para acceder al contenido y las funciones de la aplicación. El pago se cobra al confirmar la compra de la suscripción. - La suscripción se renovará automáticamente a menos que la renovación automática se desactive al menos 24 horas antes del final del período actual - El costo de renovación depende del plan de suscripción . Nuestros planes de suscripción estándar: la suscripción de 1 semana cuesta $ 9,99. Para otras monedas, el precio coincide con el nivel de precios en la matriz de precios de la App Store. - La suscripción con un período de prueba gratuito se renueva automáticamente a una suscripción paga. Puede cancelar o administrar la renovación automática de la prueba gratuita yendo a la Configuración de su cuenta después de la compra. . Tenga en cuenta: cualquier parte no utilizada del período de prueba gratuita de tres días (si se ofrece) se perderá al comprar una suscripción premium durante el período de prueba gratuito - Para cualquier otra información, consulte nuestra política de privacidad y términos de uso.
fi: Tärkeä! Sisällä ei ole ilmaista sisältöä! Sinun on oltava tilannut käyttääksesi sovelluksen sisältöä ja ominaisuuksia. Maksu veloitetaan tilausvahvistuksen yhteydessä. - Tilaus uusitaan automaattisesti, ellei automaattista uusimista kytketä pois päältä vähintään 24 tuntia ennen nykyisen jakson loppua - Uusimishinta riippuu tilaussuunnitelmasta . Tavalliset tilaussuunnitelmamme: 1 viikon tilaus on 9,99 dollaria. Muilla valuutoilla hinta vastaa App Storen hintamatriisin hintatasoa - Tilaus ilmaisella kokeilujaksolla uusiutuu automaattisesti maksulliseksi tilaukseksi. Voit peruuttaa ilmaisen kokeilujakson automaattisen uusimisen tai hallita sitä siirtymällä tiliasetuksiin oston jälkeen - Huomaa: Kolmen päivän ilmaisen kokeilujakson käyttämättä jäänyt osa (jos tarjotaan) menetetään, kun ostat premium-tilauksen ilmainen kokeilujakso - Katso muut tiedot tietosuojakäytännöstämme ja käyttöehdoistamme.
fr: Important! Il n’y a pas de contenu gratuit à l’intérieur ! Vous devez être abonné pour accéder au contenu et aux fonctionnalités de l’application. Le paiement est facturé lors de la confirmation de l'achat de l'abonnement. - L'abonnement se renouvellera automatiquement sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période en cours - Le coût de renouvellement dépend du plan d'abonnement. . Nos plans d'abonnement standard : 1 semaine d'abonnement coûte 9,99 $. Pour les autres devises, le prix correspond au niveau de prix indiqué dans la matrice de prix de l'App Store. - L'abonnement avec une période d'essai gratuite se renouvelle automatiquement en abonnement payant. Vous pouvez annuler ou gérer le renouvellement automatique de l'essai gratuit en accédant aux paramètres de votre compte après l'achat. - Veuillez noter : toute partie inutilisée de la période d'essai gratuit de trois jours (si proposée) sera perdue lors de l'achat d'un abonnement premium pendant la période d'essai gratuite - Pour toute autre information, consultez notre politique de confidentialité et nos conditions d'utilisation.
he: חָשׁוּב! אין תוכן חינמי בפנים! עליך להיות מנוי כדי לגשת לתוכן ולתכונות של האפליקציה. התשלום יחויב עם אישור רכישת המנוי. - המינוי יתחדש אוטומטית אלא אם החידוש האוטומטי כבוי לפחות 24 שעות לפני תום התקופה הנוכחית - עלות החידוש תלויה בתוכנית המנוי . תוכניות המנוי הסטנדרטיות שלנו: מנוי לשבוע הוא 9.99 $. עבור מטבעות אחרים, המחיר תואם לרמת המחיר במטריצת המחירים של App Store - מנוי עם תקופת ניסיון חינם מתחדש אוטומטית למנוי בתשלום. אתה יכול לבטל או לנהל את החידוש האוטומטי של תקופת הניסיון בחינם על ידי מעבר להגדרות החשבון שלך לאחר הרכישה - שימו לב: כל חלק שאינו בשימוש מתקופת הניסיון החינמית של שלושה ימים (אם מוצעת) יחולט בעת רכישת מנוי פרימיום במהלך תקופת הניסיון בחינם - לכל מידע אחר, עיין במדיניות הפרטיות ובתנאי השימוש שלנו.
hi: महत्वपूर्ण! अंदर कोई मुफ़्त सामग्री नहीं है! ऐप की सामग्री और सुविधाओं तक पहुंचने के लिए आपको सदस्यता लेनी होगी। सदस्यता की खरीद की पुष्टि पर भुगतान लिया जाता है। - सदस्यता स्वतः नवीनीकृत हो जाएगी जब तक कि वर्तमान अवधि के अंत से कम से कम 24 घंटे पहले स्वतः नवीनीकरण बंद न हो जाए। - नवीनीकरण लागत सदस्यता योजना पर निर्भर करती है . हमारी मानक सदस्यता योजनाएँ: 1 सप्ताह की सदस्यता $9.99 है। अन्य मुद्राओं के लिए, कीमत ऐप स्टोर मूल्य मैट्रिक्स में मूल्य स्तर से मेल खाती है - नि:शुल्क परीक्षण अवधि वाली सदस्यता स्वचालित रूप से भुगतान की गई सदस्यता के लिए नवीनीकृत हो जाती है। आप खरीदारी के बाद अपनी खाता सेटिंग में जाकर नि:शुल्क परीक्षण के स्वचालित नवीनीकरण को रद्द या प्रबंधित कर सकते हैं - कृपया ध्यान दें: तीन दिवसीय नि:शुल्क परीक्षण अवधि (यदि पेशकश की गई है) का कोई भी अप्रयुक्त हिस्सा प्रीमियम सदस्यता खरीदते समय जब्त कर लिया जाएगा। नि:शुल्क परीक्षण अवधि - किसी भी अन्य जानकारी के लिए, हमारी गोपनीयता नीति और उपयोग की शर्तें देखें।
hu: Fontos! Nincs benne ingyenes tartalom! Az alkalmazás tartalmának és funkcióinak eléréséhez elő kell fizetnie. A fizetés az előfizetés megvásárlásának megerősítésekor kerül felszámításra. - Az előfizetés automatikusan megújul, hacsak az automatikus megújítást nem kapcsolják ki legalább 24 órával az aktuális időszak vége előtt - A megújítási költség az előfizetési csomagtól függ . Normál előfizetési csomagjaink: 1 hetes előfizetés 9,99 USD. Más pénznemek esetén az ár megegyezik az App Store Ármátrix árszintjével. - Az ingyenes próbaidőszakkal rendelkező előfizetés automatikusan fizetős előfizetéssé válik. Az ingyenes próbaidőszak automatikus megújítását törölheti vagy kezelheti, ha a vásárlás után lépjen a Fiókbeállításokba. - Megjegyzés: A háromnapos ingyenes próbaidőszak fel nem használt része (ha van ilyen) elvész, ha prémium előfizetést vásárol az ingyenes próbaidőszak - Minden egyéb információért tekintse meg adatvédelmi szabályzatunkat és használati feltételeinket.
id: Penting! Tidak ada konten gratis di dalamnya! Anda harus berlangganan untuk mengakses konten dan fitur aplikasi. Pembayaran dibebankan setelah konfirmasi pembelian langganan. - Langganan akan diperpanjang secara otomatis kecuali perpanjangan otomatis dimatikan setidaknya 24 jam sebelum akhir periode berjalan - Biaya perpanjangan tergantung pada paket berlangganan . Paket berlangganan standar kami: langganan 1 minggu adalah $9,99. Untuk mata uang lainnya, harga sesuai dengan tingkat harga di Matriks Harga App Store - Langganan dengan masa uji coba gratis otomatis diperpanjang menjadi langganan berbayar. Anda dapat membatalkan atau mengelola perpanjangan otomatis uji coba gratis dengan membuka Pengaturan Akun Anda setelah pembelian - Harap diperhatikan: Bagian mana pun dari periode uji coba gratis tiga hari yang tidak terpakai (jika ditawarkan) akan hangus saat membeli langganan premium selama masa uji coba gratis - Untuk informasi lainnya, lihat kebijakan privasi dan persyaratan penggunaan kami.
it: Importante! Non ci sono contenuti gratuiti all'interno! Devi essere iscritto per accedere ai contenuti e alle funzionalità dell'app. Il pagamento viene addebitato al momento della conferma dell'acquisto dell'abbonamento. - L'abbonamento si rinnoverà automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente - Il costo di rinnovo dipende dal piano di abbonamento . I nostri piani di abbonamento standard: l'abbonamento di 1 settimana costa $ 9,99. Per le altre valute, il prezzo corrisponde al livello di prezzo nella matrice dei prezzi dell'App Store - L'abbonamento con un periodo di prova gratuito si rinnova automaticamente in un abbonamento a pagamento. Puoi annullare o gestire il rinnovo automatico della prova gratuita accedendo alle Impostazioni account dopo l'acquisto - Nota: qualsiasi parte inutilizzata del periodo di prova gratuita di tre giorni (se offerto) verrà persa quando si acquista un abbonamento premium durante il periodo di prova gratuito - Per qualsiasi altra informazione consulta la nostra privacy policy e termini di utilizzo.
ja: 重要！中には無料コンテンツはありません！アプリのコンテンツや機能にアクセスするには、購読する必要があります。サブスクリプションの購入が確認されたときに支払いが請求されます。 - 現在の期間が終了する少なくとも 24 時間前に自動更新をオフにしない限り、サブスクリプションは自動更新されます - 更新料金はサブスクリプション プランによって異なります。当社の標準サブスクリプション プラン: 1 週間のサブスクリプションは $9.99 です。他の通貨の場合、価格は App Store の価格マトリックスの価格レベルと一致します。 - 無料試用期間のあるサブスクリプションは、有料サブスクリプションに自動的に更新されます。購入後にアカウント設定に移動すると、無料トライアルの自動更新をキャンセルまたは管理できます - 注意: 3 日間の無料トライアル期間 (提供されている場合) の未使用部分は、期間中にプレミアム サブスクリプションを購入すると失われます。無料試用期間 - その他の情報については、プライバシー ポリシーと利用規約をご覧ください。
ko: 중요한! 내부에는 무료 콘텐츠가 없습니다! 앱의 콘텐츠와 기능에 액세스하려면 구독해야 합니다. 구독 구매 확인 시 요금이 청구됩니다. - 현재 기간이 종료되기 최소 24시간 전에 자동 갱신을 끄지 않으면 구독이 자동으로 갱신됩니다. - 갱신 비용은 구독 요금제에 따라 다릅니다. . 표준 구독 플랜: 1주 구독료는 $9.99입니다. 다른 통화의 경우 가격은 App Store 가격표의 가격 수준과 일치합니다. - 무료 평가판 기간이 포함된 구독은 자동으로 유료 구독으로 갱신됩니다. 구매 후 계정 설정으로 이동하여 무료 평가판의 자동 갱신을 취소하거나 관리할 수 있습니다. - 참고: 3일 무료 평가판 기간(제공된 경우) 중 사용하지 않은 부분은 다음 기간 동안 프리미엄 구독을 구매할 때 상실됩니다. 무료 평가판 기간 - 기타 정보는 개인정보 보호정책 및 이용 약관을 참조하세요.
lt: Svarbu! Viduje nėra nemokamo turinio! Turite užsiprenumeruoti, kad galėtumėte pasiekti programos turinį ir funkcijas. Mokėjimas imamas patvirtinus prenumeratos įsigijimą. - Prenumerata bus automatiškai atnaujinta, nebent automatinis atnaujinimas bus išjungtas likus bent 24 valandoms iki dabartinio laikotarpio pabaigos - Atnaujinimo kaina priklauso nuo prenumeratos plano . Mūsų standartiniai prenumeratos planai: 1 savaitės prenumerata kainuoja 9,99 USD. Kitomis valiutomis kaina atitinka kainų lygį „App Store Price Matrix“ – Prenumerata su nemokamu bandomuoju laikotarpiu automatiškai atnaujinama į mokamą prenumeratą. Galite atšaukti arba tvarkyti automatinį nemokamos bandomosios versijos atnaujinimą, nuėję į paskyros nustatymus po pirkimo - Atkreipkite dėmesį: bet kokia nepanaudota trijų dienų nemokamo bandomojo laikotarpio dalis (jei siūloma) bus prarasta, kai perkate papildomą prenumeratą. nemokamas bandomasis laikotarpis - Jei reikia kitos informacijos, žr. mūsų privatumo politiką ir naudojimo sąlygas.
lv: Svarīgs! Iekšā nav bezmaksas satura! Lai piekļūtu lietotnes saturam un funkcijām, jums ir jābūt abonētam. Maksājums tiek iekasēts pēc abonementa iegādes apstiprināšanas. - Abonements tiks automātiski atjaunots, ja vien automātiskā atjaunošana netiks izslēgta vismaz 24 stundas pirms pašreizējā perioda beigām. - Atjaunošanas maksa ir atkarīga no abonēšanas plāna. . Mūsu standarta abonēšanas plāni: 1 nedēļas abonements ir USD 9,99. Citām valūtām cena atbilst cenu līmenim App Store cenu matricā - Abonements ar bezmaksas izmēģinājuma periodu automātiski tiek atjaunots uz maksas abonementu. Varat atcelt vai pārvaldīt bezmaksas izmēģinājuma perioda automātisko atjaunošanu, pēc pirkuma atverot sava konta iestatījumus. - Lūdzu, ņemiet vērā: jebkura neizmantotā trīs dienu bezmaksas izmēģinājuma perioda daļa (ja tāda tiek piedāvāta) tiks zaudēta, iegādājoties papildu abonementu laikā. bezmaksas izmēģinājuma periods - Lai iegūtu citu informāciju, skatiet mūsu konfidencialitātes politiku un lietošanas noteikumus.
ms: Penting! Tiada kandungan percuma di dalamnya! Anda mesti melanggan untuk mengakses kandungan dan ciri apl. Bayaran dikenakan selepas pengesahan pembelian langganan. - Langganan akan diperbaharui secara automatik melainkan pembaharuan automatik dimatikan sekurang-kurangnya 24 jam sebelum tamat tempoh semasa - Kos pembaharuan bergantung pada pelan langganan . Pelan langganan standard kami: Langganan 1 minggu ialah $ 9.99. Untuk mata wang lain, harga sepadan dengan tahap harga dalam Matriks Harga App Store - Langganan dengan tempoh percubaan percuma diperbaharui secara automatik kepada langganan berbayar. Anda boleh membatalkan atau mengurus pembaharuan automatik percubaan percuma dengan pergi ke Tetapan Akaun anda selepas pembelian - Sila ambil perhatian: Mana-mana bahagian yang tidak digunakan dalam tempoh percubaan percuma tiga hari (jika ditawarkan) akan dibatalkan apabila membeli langganan premium semasa tempoh percubaan percuma - Untuk sebarang maklumat lain, lihat dasar privasi dan syarat penggunaan kami.
nl: Belangrijk! Er zit geen gratis inhoud in! U moet geabonneerd zijn om toegang te krijgen tot de inhoud en functies van de app. De betaling wordt in rekening gebracht na bevestiging van aankoop van het abonnement. - Het abonnement wordt automatisch verlengd, tenzij automatische verlenging ten minste 24 uur vóór het einde van de huidige periode wordt uitgeschakeld. - De verlengingskosten zijn afhankelijk van het abonnement. . Onze standaardabonnementen: Een abonnement van 1 week kost $ 9,99. Voor andere valuta komt de prijs overeen met het prijsniveau in de App Store-prijsmatrix. - Een abonnement met een gratis proefperiode wordt automatisch verlengd naar een betaald abonnement. U kunt de automatische verlenging van de gratis proefperiode annuleren of beheren door na aankoop naar uw accountinstellingen te gaan - Let op: elk ongebruikt deel van de gratis proefperiode van drie dagen (indien aangeboden) vervalt als u een premium-abonnement aanschaft tijdens de gratis proefperiode - Raadpleeg ons privacybeleid en onze gebruiksvoorwaarden voor alle andere informatie.
pl: Ważny! W środku nie ma darmowej zawartości! Aby uzyskać dostęp do treści i funkcji aplikacji, musisz mieć subskrypcję. Płatność jest pobierana po potwierdzeniu zakupu subskrypcji. - Subskrypcja zostanie automatycznie odnowiona, chyba że automatyczne odnawianie zostanie wyłączone co najmniej 24 godziny przed końcem bieżącego okresu - Koszt odnowienia zależy od planu subskrypcji . Nasze standardowe plany subskrypcji: 1-tygodniowa subskrypcja kosztuje 9,99 USD. W przypadku innych walut cena jest zgodna z poziomem cen w Tablicy cen App Store - Subskrypcja z bezpłatnym okresem próbnym automatycznie odnawia się na subskrypcję płatną. Możesz anulować lub zarządzać automatycznym przedłużeniem bezpłatnego okresu próbnego, przechodząc do Ustawień konta po zakupie - Uwaga: jakakolwiek niewykorzystana część trzydniowego bezpłatnego okresu próbnego (jeśli jest oferowany) przepadnie w przypadku zakupu subskrypcji premium w okresie bezpłatny okres próbny - Aby uzyskać inne informacje, zapoznaj się z naszą polityką prywatności i warunkami użytkowania.
ro: Important! Nu există conținut gratuit în interior! Trebuie să fiți abonat pentru a accesa conținutul și funcțiile aplicației. Plata este taxată la confirmarea achiziției abonamentului. - Abonamentul se va reînnoi automat, cu excepția cazului în care reînnoirea automată este dezactivată cu cel puțin 24 de ore înainte de sfârșitul perioadei curente - Costul de reînnoire depinde de planul de abonament . Planurile noastre standard de abonament: abonamentul pentru o săptămână este de 9,99 USD. Pentru alte monede, prețul se potrivește cu nivelul prețului din App Store Price Matrix - Abonamentul cu o perioadă de probă gratuită se reînnoiește automat la un abonament plătit. Puteți anula sau gestiona reînnoirea automată a perioadei de încercare gratuită accesând Setările contului dvs. după cumpărare - Vă rugăm să rețineți: orice parte neutilizată a perioadei de încercare gratuită de trei zile (dacă este oferită) va fi renunțată la achiziționarea unui abonament premium în timpul perioada de probă gratuită - Pentru orice alte informații, consultați politica noastră de confidențialitate și termenii de utilizare.
sk: Dôležité! Vo vnútri nie je žiadny bezplatný obsah! Ak chcete získať prístup k obsahu a funkciám aplikácie, musíte sa prihlásiť na odber. Platba sa účtuje po potvrdení nákupu predplatného. – Predplatné sa automaticky obnoví, pokiaľ automatické obnovenie nevypnete aspoň 24 hodín pred koncom aktuálneho obdobia – Cena za obnovenie závisí od plánu predplatného . Naše štandardné plány predplatného: 1 týždňové predplatné je 9,99 USD. V prípade ostatných mien sa cena zhoduje s cenovou úrovňou v cenovej matici App Store – Predplatné s bezplatným skúšobným obdobím sa automaticky obnoví na platené predplatné. Automatické obnovenie bezplatnej skúšobnej verzie môžete zrušiť alebo spravovať tak, že po zakúpení prejdete do Nastavenia účtu - Upozornenie: Akákoľvek nevyužitá časť trojdňového bezplatného skúšobného obdobia (ak je ponúkaná) prepadne pri zakúpení prémiového predplatného počas bezplatné skúšobné obdobie – Ďalšie informácie nájdete v našich pravidlách ochrany osobných údajov a podmienkach používania.
sl: Pomembno! Notri ni brezplačne vsebine! Za dostop do vsebine in funkcij aplikacije morate biti naročeni. Plačilo se zaračuna ob potrditvi nakupa naročnine. - Naročnina se bo samodejno obnovila, razen če je samodejno podaljšanje izklopljeno vsaj 24 ur pred koncem trenutnega obdobja - Stroški podaljšanja so odvisni od naročniškega načrta . Naši standardni naročniški načrti: 1-tedenska naročnina je 9,99 $. Za druge valute se cena ujema z ravnijo cen v App Store Price Matrix - Naročnina z brezplačnim preskusnim obdobjem se samodejno obnovi v plačljivo naročnino. Samodejno podaljšanje brezplačnega preskusnega obdobja lahko prekličete ali upravljate tako, da po nakupu odprete nastavitve računa - Upoštevajte: morebitni neporabljeni del tridnevnega brezplačnega preskusnega obdobja (če je na voljo) bo izgubljen ob nakupu premium naročnine med brezplačno preskusno obdobje - Za vse druge informacije si oglejte naš pravilnik o zasebnosti in pogoje uporabe.
sr: Важно! Унутра нема бесплатног садржаја! Морате бити претплаћени да бисте приступили садржају и функцијама апликације. Плаћање се наплаћује након потврде куповине претплате.нн- Претплата ће се аутоматски обновити осим ако се аутоматска обнова не искључи најмање 24 сата пре краја текућег периодан- Цена обнове зависи од плана претплате . Наши стандардни планови претплате: 1-недељна претплата износи 9,99 долара. За друге валуте, цена се поклапа са нивоом цене у Апп Сторе матрици ценан- Претплата са бесплатним пробним периодом се аутоматски обнавља на плаћену претплату. Можете да откажете или управљате аутоматским обнављањем бесплатног пробног периода тако што ћете отићи у подешавања налога након куповинен- Имајте на уму: Сваки неискоришћен део тродневног бесплатног пробног периода (ако је понуђен) биће изгубљен приликом куповине премијум претплате током бесплатни пробни периодн- За све друге информације погледајте нашу политику приватности и услове коришћења.
sv: Viktig! Det finns inget gratis innehåll inuti! Du måste prenumerera för att få tillgång till appens innehåll och funktioner. Betalning debiteras vid bekräftelse av köp av prenumerationen. - Prenumerationen förnyas automatiskt om inte automatisk förnyelse stängs av minst 24 timmar före slutet av den aktuella perioden - Förnyelsekostnaden beror på prenumerationsplanen . Våra standardprenumerationsplaner: 1 veckas prenumeration är $9,99. För andra valutor matchar priset prisnivån i App Stores prismatris - Prenumeration med en gratis provperiod förnyas automatiskt till en betalprenumeration. Du kan avbryta eller hantera den automatiska förnyelsen av den kostnadsfria provperioden genom att gå till dina kontoinställningar efter köpet - Observera: Eventuell oanvänd del av den kostnadsfria provperioden på tre dagar (om sådan erbjuds) kommer att förverkas när du köper en premiumprenumeration under den kostnadsfria provperioden - För all annan information, se vår integritetspolicy och användarvillkor.
th: สำคัญ! ไม่มีเนื้อหาฟรีอยู่ข้างใน! คุณต้องสมัครสมาชิกเพื่อเข้าถึงเนื้อหาและคุณสมบัติของแอป การชำระเงินจะถูกเรียกเก็บเงินเมื่อยืนยันการซื้อการสมัครสมาชิก - การสมัครสมาชิกจะต่ออายุอัตโนมัติ เว้นแต่การต่ออายุอัตโนมัติจะถูกปิดอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุดระยะเวลาปัจจุบัน - ค่าใช้จ่ายในการต่ออายุขึ้นอยู่กับแผนการสมัครสมาชิก . แผนการสมัครสมาชิกมาตรฐานของเรา: การสมัครสมาชิก 1 สัปดาห์คือ $ 9.99 สำหรับสกุลเงินอื่น ราคาจะตรงกับระดับราคาในเมทริกซ์ราคาของ App Store - การสมัครสมาชิกที่มีช่วงทดลองใช้ฟรีจะต่ออายุเป็นการสมัครสมาชิกแบบชำระเงินโดยอัตโนมัติ คุณสามารถยกเลิกหรือจัดการการต่ออายุอัตโนมัติของการทดลองใช้ฟรีได้โดยไปที่การตั้งค่าบัญชีของคุณหลังจากการซื้อ - โปรดทราบ: ส่วนที่ไม่ได้ใช้ของช่วงทดลองใช้ฟรีสามวัน (หากมีให้) จะถูกริบเมื่อซื้อการสมัครสมาชิกแบบพรีเมียมในช่วง ช่วงทดลองใช้งานฟรี - สำหรับข้อมูลอื่นๆ โปรดดูนโยบายความเป็นส่วนตัวและข้อกำหนดการใช้งานของเรา
tr: Önemli! İçeride ücretsiz içerik yok! Uygulamanın içeriğine ve özelliklerine erişebilmek için abone olmanız gerekir. Ödeme, aboneliğin satın alınmasının onaylanması üzerine tahsil edilir. - Otomatik yenileme, mevcut dönemin bitiminden en az 24 saat önce kapatılmadığı sürece abonelik otomatik olarak yenilenecektir - Yenileme maliyeti abonelik planına bağlıdır . Standart abonelik planlarımız: 1 haftalık abonelik 9,99$'dır. Diğer para birimleri için fiyat, App Store Fiyat Matrisindeki fiyat düzeyiyle eşleşir - Ücretsiz deneme süreli abonelik, otomatik olarak ücretli aboneliğe yenilenir. Satın alma işleminden sonra Hesap Ayarlarınıza giderek ücretsiz deneme sürümünün otomatik olarak yenilenmesini iptal edebilir veya yönetebilirsiniz - Lütfen unutmayın: Üç günlük ücretsiz deneme süresinin (eğer teklif ediliyorsa) kullanılmayan kısmı, sırasında premium abonelik satın alındığında kaybedilecektir. ücretsiz deneme süresi - Diğer bilgiler için gizlilik politikamıza ve kullanım koşullarımıza bakın.
uk: важливо! Всередині немає безкоштовного контенту! Ви повинні бути підписані, щоб отримати доступ до вмісту та функцій програми. Оплата стягується після підтвердження покупки підписки. - Підписка автоматично поновлюватиметься, якщо автоматичне поновлення не буде вимкнено принаймні за 24 години до закінчення поточного періоду - Вартість поновлення залежить від плану підписки . Наші стандартні плани підписки: 1 тиждень підписки коштує 9,99 доларів США. Для інших валют ціна відповідає рівню ціни в App Store Price Matrix - Підписка з безкоштовним пробним періодом автоматично поновлюється на платну підписку. Ви можете скасувати або керувати автоматичним поновленням безкоштовної пробної версії, перейшовши до налаштувань облікового запису після покупки - Зверніть увагу: будь-яка невикористана частина триденного безкоштовного пробного періоду (якщо пропонується) буде втрачена під час придбання преміум-підписки протягом безкоштовний пробний період - Для будь-якої іншої інформації перегляньте нашу політику конфіденційності та умови використання.
vi: Quan trọng! Không có nội dung miễn phí bên trong! Bạn phải đăng ký để truy cập nội dung và tính năng của ứng dụng. Thanh toán được tính khi xác nhận mua đăng ký. - Đăng ký sẽ tự động gia hạn trừ khi tính năng tự động gia hạn bị tắt ít nhất 24 giờ trước khi kết thúc giai đoạn hiện tại - Chi phí gia hạn tùy thuộc vào gói đăng ký . Gói đăng ký tiêu chuẩn của chúng tôi: đăng ký 1 tuần là 9,99 USD. Đối với các loại tiền tệ khác, giá khớp với mức giá trong Ma trận giá trên App Store - Đăng ký có thời gian dùng thử miễn phí sẽ tự động gia hạn thành đăng ký trả phí. Bạn có thể hủy hoặc quản lý việc tự động gia hạn bản dùng thử miễn phí bằng cách đi tới Cài đặt tài khoản sau khi mua - Xin lưu ý: Mọi phần chưa sử dụng trong thời gian dùng thử miễn phí ba ngày (nếu được cung cấp) sẽ bị mất khi mua đăng ký trả phí trong thời gian thời gian dùng thử miễn phí - Để biết bất kỳ thông tin nào khác, hãy xem chính sách quyền riêng tư và điều khoản sử dụng của chúng tôi.
zh_hans: 重要的！里面没有免费内容！您必须订阅才能访问该应用程序的内容和功能。确认购买订阅后将收取费用。 - 除非在当前周期结束前至少 24 小时关闭自动续订，否则订阅将自动续订 - 续订费用取决于订阅计划。我们的标准订阅计划：1 周订阅价格为 9.99 美元。对于其他货币，价格与 App Store 价格矩阵中的价格水平相符 - 具有免费试用期的订阅会自动续订为付费订阅。购买后，您可以前往“帐户设置”取消或管理免费试用的自动续订 - 请注意：在购买高级订阅期间，三天免费试用期（如果提供）的任何未使用部分将被没收。免费试用期 - 有关任何其他信息，请参阅我们的隐私政策和使用条款。
zh_hant: 重要的！裡面沒有免費內容！您必須訂閱才能存取該應用程式的內容和功能。確認購買訂閱後將收取費用。 - 除非在當前週期結束前至少 24 小時關閉自動續訂，否則訂閱將自動續訂 - 續訂費用取決於訂閱方案。我們的標準訂閱方案：1 週訂閱價格為 9.99 美元。對於其他貨幣，價格與 App Store 價格矩陣中的價格水平相符 - 具有免費試用期的訂閱會自動續訂為付費訂閱。購買後，您可以前往「帳戶設定」取消或管理免費試用的自​​動續訂 - 請注意：在購買高級訂閱期間，三天免費試用期（如果提供）的任何未使用部分將被沒收。試用期 - 有關任何其他信息，請參閱我們的隱私權政策和使用條款。
