Repository: Yaroslav-Zagumennikov/Sub_SwiftUI
Catalog: Sub_SwiftUI/Subscription/LocalizableSub/*.lproj/LocalizableSub.strings
Languages: ar, ca, cs, de, el, es_419, fi, fr, he, hi, hu, id, it, ja, ko, lt, lv, ms, nl, pl, ro, sk, sl, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# SliderID5
source: COLLECT ALL ARMOR SETS BY LOCATIONS
ar: اجمع كل مجموعات الدروع حسب المواقع
ca: RECOLLEU TOTS ELS CONJUNTS D'ARMATURES PER UBICACIONS
cs: SBÍREJTE VŠECHNY SADY ZBRNĚNÍ PODLE MÍST
de: SAMMLE ALLE RÜSTUNGSSÄTZE NACH STANDORTEN
el: ΣΥΓΚΕΝΤΡΩΣΤΕ ΟΛΑ ΤΑ ΣΕΤ Θωρακισμένων ΑΝΑ ΤΟΠΟΘΕΣΙΑ
es_419: RECOGE TODOS LOS CONJUNTOS DE ARMADURA POR UBICACIONES
fi: KERÄÄ KAIKKI PANSSERISET PAIKKOJEN MUKAAN
fr: COLLECTEZ TOUS LES ENSEMBLES D'ARMURES PAR EMPLACEMENTS
he: אסוף את כל מערכות השריון לפי מיקומים
hi: स्थानों के अनुसार सभी कवच ​​सेट एकत्र करें
hu: GYŰJJEN BE AZ ÖSSZES PÁNCÉLSZETET HELYSZÍN SZERINT
id: KUMPULKAN SEMUA SET ARMOR BERDASARKAN LOKASI
it: RACCOGLI TUTTI I SET DI ARMATURA PER LOCALITÀ
ja: 場所ごとにすべてのアーマーセットを収集する
ko: 위치별로 모든 방어구 세트를 수집하세요
lt: SURINKITE VISUS ŠARVŲ RINKINYS PAGAL VIETAS
lv: SAVĀK VISUS BRUŅU KOMPLEKTS PĒC ATRAŠANĀS VIETAS
ms: KUMPUL SEMUA SET PERISAI MENGIKUT LOKASI
nl: VERZAMEL ALLE PANTSERSETS PER LOCATIE
pl: ZBIERZ WSZYSTKIE ZESTAWY ZBROJENIA WEDŁUG LOKALIZACJI
ro: COLECTAȚI TOATE SETURILE DE ARMUTURĂ PE LOCAȚII
sk: ZBIERAJTE VŠETKY SÚPRAVY BRNENÍ PODĽA MIEST
sl: ZBERI VSE KOMPLETE OKLOPOV PO LOKACIJAH
sr: ПРИКУПИТЕ СВЕ СЕТОВЕ ОКЛОПЦА ПО ЛОКАЦИЈАМА
sv: SAMLA ALLA ARMORSETS PER PLATSER
th: รวบรวมชุดเกราะทั้งหมดตามสถานที่
tr: KONUMLARA GÖRE TÜM ZIRH SETLERİNİ TOPLA
uk: ЗБІРАЙТЕ ВСІ КОМПЛЕКИ БРОНІ ЗА МІСЦЯМИ
vi: THU THẬP TẤT CẢ BỘ GIÁP THEO ĐỊA ĐIỂM
zh_hans: 按地点收集所有盔甲套装
zh_hant: 按地點收集所有盔甲套裝

# SliderNoPayment
source: No Payment Now
ar: لا يوجد دفع الآن
ca: Sense pagament ara
cs: Žádná platba nyní
de: Jetzt keine Zahlung
el: Χωρίς πληρωμή τώρα
es_419: Sin pago ahora
fi: Ei maksua nyt
fr: Aucun paiement maintenant
he: אין תשלום עכשיו
hi: अभी कोई भुगतान नहीं
hu: Most nincs fizetés
id: Tidak Ada Pembayaran Sekarang
it: Nessun pagamento adesso
ja: 今は支払いがありません
ko: 지금은 결제가 되지 않습니다
lt: Dabar nėra mokėjimo
lv: Tagad nav jāmaksā
ms: Tiada Pembayaran Sekarang
nl: Geen betaling nu
pl: Brak płatności teraz
ro: Nicio plată acum
sk: Žiadna platba teraz
sl: Zdaj ni plačila
sr: Нема плаћања сада
sv: Ingen betalning nu
th: ไม่มีการชำระเงินตอนนี้
tr: Şimdi Ödeme Yok
uk: Без оплати зараз
vi: Không thanh toán ngay bây giờ
zh_hans: 现在没有付款
zh_hant: 現在沒有付款

# Text0ID
source: ТEXT TEXT TEXT TEXT TEXT TEXT TEXT
ar: نص نص نص نص نص نص نص
ca: TEXT TEXT TEXT TEXT TEXT TEXT TEXT
el: ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ
es_419: ТEXT TEXTO TEXTO TEXTO TEXTO TEXTO TEXTO
fi: TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI
fr: ТTEXTE TEXTE TEXTE TEXTE TEXTE TEXTE TEXTE
he: טקסט טקסט טקסט טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ पाठ पाठ पाठ
hu: SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG
id: TEKS TEKSEKST TEKS TEKS TEKS TEKS
it: ТESTO TESTO TESTO TESTO TESTO TESTO TESTO
ja: テキスト テキスト テキスト テキスト テキスト テキスト テキスト
ko: 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트
lt: TEKSTO TEKSTO TEKSTAS TEKSTO TEKSTAS TEKSTAS
lv: TEKSTA TEKSTA TEKSTS TEKSTA TEKSTA TEKSTS
ms: TEKS TEKS TEKS TEKS TEKS TEKS TEKS
nl: ТEXT TEKST TEKST TEKST TEKST TEKST TEKST
pl: ТTEKST TEKST TEKST TEKST TEKST TEKST TEKST
sl: ТEXT TEXT TEXT BESEDILO TEXT TEXT TEXT
sr: ТЕКСТ ТЕКСТ ТЕКСТнТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
th: ข้อความข้อความ ข้อความ ข้อความข้อความ ข้อความ ข้อความ
tr: ТMETİN METİN METİN METİN METİN METİN METİN
uk: ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
vi: VĂN BẢN TEXT VĂN BẢN VĂN BẢN VĂN BẢN VĂN BẢN
zh_hans: 文本文本文本 文本文本文本文本文本
zh_hant: 文本文本文本 文本文本文本文本文本

# Text17ID
source: ТEXT TEXT TEXT TEXT TEXT TEXT TEXT
ar: نص نص نص نص نص نص نص
ca: TEXT TEXT TEXT TEXT TEXT TEXT TEXT
el: ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ
es_419: ТEXT TEXTO TEXTO TEXTO TEXTO TEXTO TEXTO
fi: TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI
fr: ТTEXTE TEXTE TEXTE TEXTE TEXTE TEXTE TEXTE
he: טקסט טקסט טקסט טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ पाठ पाठ पाठ
hu: SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG
id: TEKS TEKSEKST TEKS TEKS TEKS TEKS
it: ТESTO TESTO TESTO TESTO TESTO TESTO TESTO
ja: テキスト テキスト テキスト テキスト テキスト テキスト テキスト
ko: 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트
lt: TEKSTO TEKSTO TEKSTAS TEKSTO TEKSTAS TEKSTAS
lv: TEKSTA TEKSTA TEKSTS TEKSTA TEKSTA TEKSTS
ms: TEKS TEKS TEKS TEKS TEKS TEKS TEKS
nl: ТEXT TEKST TEKST TEKST TEKST TEKST TEKST
pl: ТTEKST TEKST TEKST TEKST TEKST TEKST TEKST
sl: ТEXT TEXT TEXT BESEDILO TEXT TEXT TEXT
sr: ТЕКСТ ТЕКСТ ТЕКСТнТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
th: ข้อความข้อความ ข้อความ ข้อความข้อความ ข้อความ ข้อความ
tr: ТMETİN METİN METİN METİN METİN METİN METİN
uk: ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
vi: VĂN BẢN TEXT VĂN BẢN VĂN BẢN VĂN BẢN VĂN BẢN
zh_hans: 文本文本文本 文本文本文本文本文本
zh_hant: 文本文本文本 文本文本文本文本文本

# Text18ID
source: Amiibo ability
ar: قدرة أميبو
ca: Habilitat amiibo
cs: Schopnost Amiibo
de: Amiibo-Fähigkeit
el: Ικανότητα Amiibo
es_419: habilidad amiibo
fi: Amiibo kyky
fr: Capacité Amiibo
he: יכולת Amiibo
hi: अमीबो क्षमता
hu: Amiibo képesség
id: Kemampuan Amiibo
it: Abilità degli amiibo
ja: アミーボの能力
ko: 아미보 능력
lt: Amiibo gebėjimas
lv: Amiibo spēja
ms: Keupayaan Amiibo
nl: Amiibo-vaardigheid
pl: Umiejętność Amiibo
ro: Abilitatea amiibo
sk: Schopnosť Amiibo
sl: Sposobnost amiibo
sr: Амиибо способност
sv: Amiibo förmåga
th: ความสามารถของอะมิโบ
tr: Amiibo yeteneği
uk: Здатність Amiibo
vi: Khả năng của amiibo
zh_hans: Amiibo能力
zh_hant: Amiibo能力

# Text19ID
source: Fuse ability
ar: القدرة على الصمامات
ca: Capacitat de fusible
cs: Schopnost pojistky
de: Sicherungsfähigkeit
el: Δυνατότητα ασφαλειών
es_419: Capacidad de fusión
fi: Sulakkeen kyky
fr: Capacité de fusion
he: יכולת פיוז
hi: फ़्यूज़ क्षमता
hu: Biztosíték képesség
id: Kemampuan sekering
it: Capacità del fusibile
ja: ヒューズ能力
ko: 퓨즈 능력
lt: Saugiklio gebėjimas
lv: Drošinātāja spēja
ms: Keupayaan fius
nl: Zekering vermogen
pl: Możliwość bezpiecznika
ro: Capacitatea de fuzibile
sk: Schopnosť poistky
sl: Sposobnost varovalke
sr: Способност осигурача
sv: Säkringsförmåga
th: ความสามารถของฟิวส์
tr: Sigorta yeteneği
uk: Здатність запобіжника
vi: Khả năng cầu chì
zh_hans: 熔断能力
zh_hant: 熔斷能力

# Text20ID
source: Ascend ability
ar: القدرة على الصعود
ca: Capacitat d'ascens
cs: Schopnost vzestupu
de: Aufstiegsfähigkeit
el: Ικανότητα ανόδου
es_419: capacidad de ascender
fi: Nousukyky
fr: Capacité d'ascension
he: יכולת עלייה
hi: चढ़ने की क्षमता
hu: Emelkedési képesség
id: Kemampuan naik
it: Abilità ascendente
ja: アセンド能力
ko: 승천 능력
lt: Pakilimo gebėjimas
lv: Pacelšanās spēja
ms: Keupayaan naik
nl: Stijgvermogen
pl: Umiejętność wznoszenia się
ro: Abilitatea de ascensiune
sk: Vzostupová schopnosť
sl: Sposobnost vzpona
sr: Способност уздизања
sv: Uppstigningsförmåga
th: ขึ้นความสามารถ
tr: Yükselme yeteneği
uk: Здатність до сходження
vi: Khả năng thăng thiên
zh_hans: 提升能力
zh_hant: 提升能力

# Text21ID
source: Recall ability
ar: القدرة على التذكير
ca: Capacitat de recordar
cs: Schopnost vyvolání
de: Rückruffähigkeit
el: Ικανότητα ανάκλησης
es_419: capacidad de recordar
fi: Muista kyky
fr: Capacité de rappel
he: יכולת זכירה
hi: स्मरण करने की क्षमता
hu: Felidézési képesség
id: Kemampuan mengingat
it: Capacità di ricordare
ja: 想起能力
ko: 리콜 능력
lt: Galimybė prisiminti
lv: Atsaukt spējas
ms: Kebolehan mengingat kembali
nl: Herinner het vermogen
pl: Zdolność przypominania
ro: Abilitatea de a reaminti
sk: Schopnosť vyvolať
sl: Sposobnost priklica
sr: Способност опозива
sv: Återkallningsförmåga
th: เรียกคืนความสามารถ
tr: Hatırlama yeteneği
uk: Здатність до відкликання
vi: Khả năng thu hồi
zh_hans: 回忆能力
zh_hant: 回憶能力

# Text22ID
source: Camera ability
ar: قدرة الكاميرا
ca: Capacitat de càmera
cs: Schopnost fotoaparátu
de: Kamerafähigkeit
el: Δυνατότητα κάμερας
es_419: Capacidad de la cámara
fi: Kameran kyky
fr: Capacité de la caméra
he: יכולת מצלמה
hi: कैमरा क्षमता
hu: Kamera képesség
id: Kemampuan kamera
it: Abilità della fotocamera
ja: カメラの能力
ko: 카메라 능력
lt: Kameros galimybės
lv: Kameras spēja
ms: Keupayaan kamera
nl: Cameravermogen
pl: Możliwość aparatu
ro: Capacitatea camerei
sk: Schopnosť fotoaparátu
sl: Sposobnost kamere
sr: Способност камере
sv: Kameraförmåga
th: ความสามารถของกล้อง
tr: Kamera yeteneği
uk: Здатність камери
vi: Khả năng của máy ảnh
zh_hans: 拍照能力
zh_hant: 拍照能力

# Text30ID
source: Connectivity Issue
ar: مشكلة الاتصال
ca: Problema de connectivitat
cs: Problém s připojením
de: Verbindungsproblem
el: Ζήτημα συνδεσιμότητας
es_419: Problema de conectividad
fi: Yhteysongelma
fr: Problème de connectivité
he: בעיית קישוריות
hi: कनेक्टिविटी समस्या
hu: Kapcsolódási probléma
id: Masalah Konektivitas
it: Problema di connettività
ja: 接続の問題
ko: 연결 문제
lt: Ryšio problema
lv: Savienojamības problēma
ms: Isu Ketersambungan
nl: Connectiviteitsprobleem
pl: Problem z łącznością
ro: Problemă de conectivitate
sk: Problém s pripojením
sl: Težava s povezljivostjo
sr: Проблем са повезивањем
sv: Anslutningsproblem
th: ปัญหาการเชื่อมต่อ
tr: Bağlantı Sorunu
uk: Проблема з підключенням
vi: Sự cố kết nối
zh_hans: 连接问题
zh_hant: 連線問題

# Text31ID
source: Internet connection appears to be offline ☹️
ar: يبدو أن الاتصال بالإنترنت غير متصل بالإنترنت ☹️
ca: La connexió a Internet sembla estar fora de línia ☹️
cs: Zdá se, že připojení k internetu je offline ☹️
de: Die Internetverbindung scheint offline zu sein ☹️
el: Η σύνδεση στο Διαδίκτυο φαίνεται να είναι εκτός σύνδεσης ☹️
es_419: La conexión a Internet parece estar desconectada ☹️
fi: Internet-yhteys näyttää olevan offline-tilassa ☹️
fr: La connexion Internet semble être hors ligne ☹️
he: נראה שהחיבור לאינטרנט לא מקוון ☹️
hi: इंटरनेट कनेक्शन ऑफ़लाइन प्रतीत होता है ☹️
hu: Úgy tűnik, az internetkapcsolat offline ☹️
id: Koneksi internet sepertinya offline ☹️
it: La connessione Internet sembra essere offline ☹️
ja: インターネット接続がオフラインになっているようです ☹️
ko: 인터넷 연결이 오프라인인 것 같습니다 ☹️
lt: Atrodo, kad interneto ryšys neprisijungęs ☹️
lv: Šķiet, ka interneta savienojums ir bezsaistē ☹️
ms: Sambungan Internet kelihatan di luar talian ☹️
nl: De internetverbinding lijkt offline te zijn ☹️
pl: Połączenie internetowe wydaje się być offline ☹️
ro: Conexiunea la internet pare să fie offline ☹️
sk: Zdá sa, že internetové pripojenie je offline ☹️
sl: Zdi se, da internetna povezava ni povezana ☹️
sr: Интернет веза изгледа да није на мрежи ☹
sv: Internetanslutningen verkar vara offline ☹️
th: ดูเหมือนว่าการเชื่อมต่ออินเทอร์เน็ตจะออฟไลน์ ☹️
tr: İnternet bağlantısı çevrimdışı görünüyor ☹️
uk: Здається, з’єднання з Інтернетом відсутнє ☹️
vi: Kết nối Internet có vẻ ngoại tuyến ☹️
zh_hans: 互联网连接似乎已离线 ☹️
zh_hant: 網路連線似乎已離線 ☹️

# Sub_s0_i0
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i1
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i2
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i3
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i4
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i5
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i6
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i7
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i8
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i9
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s0_i10
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i0
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i1
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i2
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i3
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i4
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i5
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i6
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i7
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i8
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i9
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名

# Sub_s1_i10
source: Card name
ar: اسم البطاقة
ca: Nom de la targeta
cs: Název karty
de: Kartenname
el: Όνομα κάρτας
es_419: Nombre de tarjeta
fi: Kortin nimi
fr: Nom de la carte
he: שם כרטיס
hi: कार्ड का नाम
hu: Kártya neve
id: Kartu nama
it: Nome della carta
ja: カード名
ko: 카드 이름
lt: Kortelės pavadinimas
lv: Kartes nosaukums
ms: Nama kad
nl: Kaart naam
pl: Nazwa karty
ro: Numele cardului
sk: Názov karty
sl: Ime kartice
sr: Име картице
sv: Kortnamn
th: ชื่อการ์ด
tr: Kart adı
uk: Назва картки
vi: Tên thẻ
zh_hans: 卡名
zh_hant: 卡名
