Repository: Yaroslav-Zagumennikov/Sub_SwiftUI
Catalog: Sub_SwiftUI/Subscription/LocalizableSub/*.lproj/LocalizableSub.strings
Languages: ar, ca, cs, de, el, es_419, fi, fr, he, hi, hu, id, it, ja, ko, lt, lv, ms, nl, pl, ro, sk, sl, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# restoreNoPurTit
source: No Purchases to Restore
ar: لا توجد مشتريات لاستعادة
ca: No hi ha compres per restaurar
cs: Žádné nákupy k obnovení
de: Keine Käufe zum Wiederherstellen
el: Δεν υπάρχουν αγορές για επαναφορά
es_419: No hay compras para restaurar
fi: Ei palautettavia ostoja
fr: Aucun achat à restaurer
he: אין רכישות לשחזור
hi: पुनर्स्थापित करने के लिए कोई खरीदारी नहीं
hu: Nincs visszaállítandó vásárlás
id: Tidak Ada Pembelian untuk Dipulihkan
it: Nessun acquisto da ripristinare
ja: 復元する購入はありません
ko: 복원할 구매가 없습니다.
lt: Nėra pirkinių, kuriuos reikia atkurti
lv: Nav pirkumu, ko atjaunot
ms: Tiada Pembelian untuk Dipulihkan
nl: Geen aankopen om te herstellen
pl: Brak zakupów do przywrócenia
ro: Fără achiziții de restaurat
sk: Žiadne nákupy na obnovenie
sl: Ni nakupov za obnovitev
sr: Нема куповине за враћање
sv: Inga köp att återställa
th: ไม่มีการซื้อเพื่อกู้คืน
tr: Geri Yüklenecek Satın Alma Yok
uk: Немає покупок для відновлення
vi: Không mua hàng để khôi phục
zh_hans: 没有可恢复的购买
zh_hant: 沒有可恢復的購買

# restoreNoPurSubTit
source: There are no in-app purchases to restore.
ar: لا توجد عمليات شراء داخل التطبيق لاستعادتها.
ca: No hi ha compres a l'aplicació per restaurar.
cs: Neexistují žádné nákupy v aplikaci k obnovení.
de: Es müssen keine In-App-Käufe wiederhergestellt werden.
el: Δεν υπάρχουν αγορές εντός εφαρμογής για επαναφορά.
es_419: No hay compras dentro de la aplicación para restaurar.
fi: Sovelluksen sisäisiä ostoksia ei ole palautettavissa.
fr: Il n'y a aucun achat intégré à restaurer.
he: אין רכישות בתוך האפליקציה לשחזור.
hi: पुनर्स्थापित करने के लिए कोई इन-ऐप खरीदारी नहीं है।
hu: Nincsenek visszaállítandó alkalmazáson belüli vásárlások.
id: Tidak ada pembelian dalam aplikasi yang perlu dipulihkan.
it: Non ci sono acquisti in-app da ripristinare.
ja: 復元するアプリ内購入はありません。
ko: 복원할 인앱 구매가 없습니다.
lt: Nėra pirkinių programoje, kurią būtų galima atkurti.
lv: Nav atjaunojamo pirkumu lietotnē.
ms: Tiada pembelian dalam apl untuk dipulihkan.
nl: Er zijn geen in-app aankopen om te herstellen.
pl: Nie ma zakupów w aplikacji do przywrócenia.
ro: Nu există achiziții în aplicație de restaurat.
sk: Neexistujú žiadne nákupy v aplikácii na obnovenie.
sl: Ni nakupov v aplikaciji za obnovitev.
sr: Нема куповине у апликацији за враћање.
sv: Det finns inga köp i appen att återställa.
th: ไม่มีการซื้อในแอปที่จะกู้คืน
tr: Geri yüklenecek uygulama içi satın alma işlemi yok.
uk: Немає покупок у програмі для відновлення.
vi: Không có giao dịch mua trong ứng dụng nào để khôi phục.
zh_hans: 没有要恢复的应用内购买。
zh_hant: 沒有要恢復的應用程式內購買。

# restorePurTit
source: Purchases Restored
ar: تمت استعادة المشتريات
ca: Compres restaurades
cs: Nákupy obnoveny
de: Käufe wiederhergestellt
el: Οι αγορές αποκαταστάθηκαν
es_419: Compras restauradas
fi: Ostokset palautettu
fr: Achats restaurés
he: רכישות שוחזרו
hi: खरीदारी बहाल
hu: Vásárlások visszaállítva
id: Pembelian Dipulihkan
it: Acquisti ripristinati
ja: 購入が復元されました
ko: 구매가 복원되었습니다.
lt: Pirkiniai atstatyti
lv: Pirkumi atjaunoti
ms: Pembelian Dipulihkan
nl: Aankopen hersteld
pl: Zakupy przywrócone
ro: Achiziții restaurate
sk: Nákupy obnovené
sl: Nakupi obnovljeni
sr: Куповине су обновљене
sv: Inköp återställda
th: คืนค่าการซื้อแล้ว
tr: Satın Alma İşlemleri Geri Yüklendi
uk: Покупки відновлено
vi: Đã khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 恢復購買

# restorePurSubTit
source: Your purchases have been restored..
ar: تم استعادة مشترياتك..
ca: Les teves compres s'han restaurat..
cs: Vaše nákupy byly obnoveny..
de: Ihre Einkäufe wurden wiederhergestellt.
el: Οι αγορές σας έχουν αποκατασταθεί..
es_419: Tus compras han sido restauradas..
fi: Ostoksesi on palautettu..
fr: Vos achats ont été restaurés..
he: הרכישות שלך שוחזרו..
hi: आपकी खरीदारी बहाल कर दी गई है..
hu: Vásárlásait visszaállítottuk..
id: Pembelian Anda telah dipulihkan..
it: I tuoi acquisti sono stati ripristinati..
ja: 購入した内容が復元されました。
ko: 구매 내역이 복원되었습니다..
lt: Jūsų pirkiniai atkurti..
lv: Jūsu pirkumi ir atjaunoti..
ms: Pembelian anda telah dipulihkan..
nl: Je aankopen zijn hersteld..
pl: Twoje zakupy zostały przywrócone..
ro: Achizițiile dvs. au fost restaurate..
sk: Vaše nákupy boli obnovené..
sl: Vaši nakupi so bili obnovljeni..
sr: Ваше куповине су враћене..
sv: Dina köp har återställts..
th: การซื้อของคุณได้รับการคืนค่าแล้ว..
tr: Satın aldıklarınız geri yüklendi..
uk: Ваші покупки відновлено..
vi: Giao dịch mua hàng của bạn đã được khôi phục..
zh_hans: 您的购买已恢复..
zh_hant: 您的購買已恢復..

# iOSButtonID
source: CONTINUE
ar: يكمل
ca: CONTINUAR
cs: POKRAČOVAT
de: WEITERMACHEN
el: ΝΑ ΣΥΝΕΧΙΣΕΙ
es_419: CONTINUAR
fi: JATKAA
fr: CONTINUER
he: לְהַמשִׁיך
hi: जारी रखना
hu: FOLYTATNI
id: MELANJUTKAN
it: CONTINUA
ja: 続く
ko: 계속하다
lt: TĘSTI
lv: TURPINĀT
ms: TERUSKAN
nl: DOORGAAN
pl: KONTYNUOWAĆ
ro: CONTINUA
sk: ĎALEJ
sl: NADALJUJ
sr: НАСТАВИ
sv: FORTSÄTTA
th: ดำเนินการต่อ
tr: DEVAM ETMEK
uk: ПРОДОВЖУЙТЕ
vi: TIẾP TỤC
zh_hans: 继续
zh_hant: 繼續

# iOSStart3daysTitleID
source: START 3-DAYS FOR FREE THEN %@/WEEK
ar: ابدأ لمدة 3 أيام مجانًا ثم %@/أسبوع
ca: COMENÇA 3 DIES GRATUÏT Després %@/SETMANA
cs: ZAČNĚTE 3 DNY ZDARMA POTOM %@/WEEK
de: STARTEN SIE 3 TAGE KOSTENLOS DANN %@/WOCHE
el: ΞΕΚΙΝΗΣΤΕ 3 ΜΕΡΕΣ ΔΩΡΕΑΝ ΤΟΤΕ %@/ΕΒΔΟΜΑΔΑ
es_419: COMIENZA 3 DÍAS GRATIS Luego %@/SEMANA
fi: ALOITA 3 PÄIVÄÄ ILMAISEKSI SIIN %@/VIIKKO
fr: COMMENCEZ 3 JOURS GRATUITS PUIS %@/SEMAINE
he: התחל 3 ימים בחינם לאחר מכן %@/שבוע
hi: 3 दिन मुफ़्त शुरू करें फिर %@/सप्ताह
hu: START 3 NAP INGYENES AKKOR %@/HÉT
id: MULAI 3 HARI GRATIS LALU %@/MINGGU
it: INIZIA 3 GIORNI GRATIS POI %@/WEEK
ja: 3 日間無料で開始 その後 %@/週
ko: 3일 무료로 시작하고 이후 %@/WEEK
lt: PRADĖKITE 3 DIENAS NEMOKAMAI TAI %@/SAVAITĖ
lv: SĀC 3 DIENAS BEZ MAKSAS PĒC TAD %@/NEDĒĻĀ
ms: MULAKAN 3 HARI SECARA PERCUMA KEMUDIAN %@/MINGGU
nl: START 3 DAGEN GRATIS DAN %@/WEEK
pl: ROZPOCZNIJ 3 DNI ZA DARMO NASTĘPNIE %@/TYDZIEŃ
ro: ÎNCEPE 3 ZILE GRATUIT APOI %@/SĂPTĂMÂNĂ
sk: ZAČNITE 3 DNI ZADARMO POTOM %@/WEEK
sl: ZAČNITE 3 DNI BREZPLAČNO NATO %@/TEDEN
sr: ПОЧНИТЕ БЕСПЛАТНО 3 ДАНА нПА %@/НЕДЕЉУ
sv: STARTA 3 DAGAR GRATIS SEDAN %@/VECKAN
th: เริ่มต้น 3 วันฟรี จากนั้น %@/สัปดาห์
tr: 3 GÜNLÜK ÜCRETSİZ BAŞLAYIN SONRA %@/HAFTA
uk: ПОЧНІТЬ 3 ДНІ БЕЗКОШТОВНО ПОТІМ %@/ТИЖДЕНЬ
vi: BẮT ĐẦU 3 NGÀY MIỄN PHÍ SAU ĐÓ %@/TUẦN
zh_hans: 开始 3 天免费 然后 %@/周
zh_hant: 開始 3 天免費 然後 %@/週

# LoadingID
source: LOADING
ar: تحميل
ca: CÀRREGA
cs: NAČÍTÁNÍ
de: WIRD GELADEN
el: ΦΟΡΤΩΣΗ
es_419: CARGANDO
fi: LADATAAN
fr: CHARGEMENT
he: טוען
hi: लोड हो रहा है
hu: BETÖLTÉS
id: MEMUAT
it: CARICAMENTO
ja: 読み込み中
ko: 로딩 중
lt: Įkeliama
lv: NOTIEK IELĀDE
ms: MEMBUAT
nl: BEZIG MET LADEN
pl: ŁADOWANIE
ro: SE ÎNCARCĂ
sk: NAČÍTAVA
sl: NALAGANJE
sr: ЛОАДИНГ
sv: LÄSER IN
th: กำลังโหลด
tr: YÜKLENİYOR
uk: ЗАВАНТАЖЕННЯ
vi: ĐANG TẢI
zh_hans: 加载中
zh_hant: 載入中

# PrivacyID
source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es_419: política de privacidad
fi: Tietosuojakäytäntö
fr: politique de confidentialité
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
id: Kebijakan pribadi
it: politica sulla riservatezza
ja: プライバシーポリシー
ko: 개인 정보 정책
lt: Privatumo politika
lv: Privātuma politika
ms: Dasar Privasi
nl: Privacybeleid
pl: Polityka prywatności
ro: Politica de confidențialitate
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sr: Правила о приватности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Restore
ar: يعيد
ca: Restaurar
cs: Obnovit
de: Wiederherstellen
el: Επαναφέρω
es_419: Restaurar
fi: Palauttaa
fr: Restaurer
he: לשחזר
hi: पुनर्स्थापित करना
hu: visszaállítás
id: Memulihkan
it: Ristabilire
ja: 復元する
ko: 복원하다
lt: Atkurti
lv: Atjaunot
ms: Pulihkan
nl: Herstellen
pl: Przywrócić
ro: Restabili
sk: Obnoviť
sl: Obnovi
sr: Ресторе
sv: Återställ
th: คืนค่า
tr: Eski haline getirmek
uk: Відновлення
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

# TermsID
source: Terms of Use
ar: شروط الاستخدام
ca: Condicions d'ús
cs: Podmínky použití
de: Nutzungsbedingungen
el: Οροι χρήσης
es_419: Condiciones de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hu: Használati feltételek
id: Syarat Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
ms: Syarat Penggunaan
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
ro: Termeni de utilizare
sk: Podmienky používania
sl: Pogoji uporabe
sr: Услови коришћења
sv: Villkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# SliderID1_entrance
source: text text text text text text text
ar: نص نص نص نص نص نص نص نص
de: Text Text Text Text Text Text Text Text
el: κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο
es_419: texto texto texto texto texto texto texto
fi: teksti teksti teksti teksti teksti teksti teksti teksti
fr: texte texte texte texte texte texte texte
he: טקסט טקסט טקסט טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ पाठ पाठ पाठ पाठ
hu: szöveg szöveg szöveg szöveg szöveg szöveg szöveg szöveg
id: teks teks teks teks teks teks teks
it: testo testo testo testo testo testo testo
ja: テキストテキストテキストテキストテキストテキストテキストテキスト
ko: 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트
lt: teksto tekstas tekstas tekstas tekstas tekstinis tekstas
lv: teksta teksts teksts teksts teksta teksta teksts
ms: teks teks teks teks teks teks teks
nl: tekst tekst tekst tekst tekst tekst tekst
pl: tekst tekst tekst tekst tekst tekst tekst
sl: besedilo besedilo besedilo besedilo besedilo besedilo besedilo
sr: текстуални текст текст текст текст текст текст
th: ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ
tr: metin metin metin metin metin metin metin
uk: текст текст текст текст текст текст текст текст
vi: văn bản văn bản văn bản văn bản văn bản văn bản văn bản
zh_hans: 文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文
zh_hant: 文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字文字

# SliderID1tap
source: Tap
ar: مقبض
ca: Aixeta
cs: Klepněte
de: Klopfen
el: Παρακέντηση
es_419: Grifo
fi: Napauta
fr: Robinet
he: בֶּרֶז
hi: नल
hu: Koppintson a
id: Mengetuk
it: Rubinetto
ja: タップ
ko: 수도꼭지
lt: Bakstelėkite
lv: Krāns
ms: Ketik
nl: Kraan
pl: Uzyskiwać
ro: Atingeți
sk: Klepnite
sl: Tapnite
sr: Славина
sv: Knacka
th: แตะ
tr: Musluk
uk: Торкніться
vi: Vỗ nhẹ
zh_hans: 轻敲
zh_hant: 輕敲

# SliderID1to
source: to
ar: ل
ca: a
cs: na
de: Zu
el: προς την
es_419: a
fr: à
he: ל
hi: को
hu: nak nek
id: ke
it: A
ja: に
ko: 에게
lt: į
lv: uz
ms: kepada
nl: naar
pl: Do
ro: la
sk: do
sl: do
sr: до
sv: till
th: ถึง
tr: ile
uk: до
vi: ĐẾN
zh_hans: 到
zh_hant: 到

# SliderID2_entrance
source: ТEXT TEXT TEXT TEXT ТEXT TEXT TEXT TEXT TEXT
ar: نص نص نص نص نص نص نص نص نص نص
ca: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
el: ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ
es_419: ТEXTO TEXTO TEXTO TEXTO ТEXTO TEXTO TEXTO TEXTO TEXTO
fi: TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI
fr: ТEXT TEXTE TEXTE TEXTE ТEXT TEXTE TEXTE TEXTE TEXTE
he: טקסט טקסט טקסט טקסט טקסט טקסט טקסט טקסט
hi: टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट
hu: SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG
id: TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS
it: ТEST TESTO TESTO TESTO ТEST TESTO TESTO TESTO TESTO
ja: 本文テキスト テキスト テキスト 本文 テキスト テキスト テキスト テキスト
ko: 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트
lt: TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS
lv: TEKSTA TEKSTA TEKSTS TEKSTS TEKSTA TEKSTA TEKSTS TEKSTS TEKSTS
ms: TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS
nl: ТEXT TEKST TEKST TEKST ТEXT TEKST TEKST TEKST TEKST
pl: TEKST TEKST TEKST TEKST ТTEKST TEKST TEKST TEKST TEKST
ro: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
sr: ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
sv: ТEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
th: ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ
tr: METİN METİN METİN METİN METİN METİN METİN METİN METİN
uk: ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
vi: VĂN BẢN TEXT VĂN BẢN TEXT VĂN BẢN TEXT VĂN BẢN VĂN BẢN
zh_hans: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
zh_hant: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT

# SliderID2sub_entrance
source: Тext text text text text text text
ar: نص نص نص نص نص نص نص
ca: Text text text text text text text
cs: Тext text text text text text text text
de: Text text text text text text text
el: Κείμενο κειμένου κείμενο κείμενο κείμενο κείμενο κείμενο
es_419: Texto texto texto texto texto texto texto
fi: Teksti teksti teksti teksti teksti teksti teksti
fr: Texte texte texte texte texte texte texte
he: טקסט טקסט טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ पाठ पाठ पाठ
hu: Szöveg szöveg szöveg szöveg szöveg szöveg szöveg
id: Teks teks teks teks teks teks teks
it: Testo testo testo testo testo testo testo
ja: テキスト テキスト テキスト テキスト テキスト テキスト
ko: Т텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트
lt: Тext text text text text text text text
lv: Teksta teksta teksts teksta teksta teksts
ms: Teks teks teks teks teks teks teks teks
nl: Тext tekst tekst tekst tekst tekst tekst
pl: Tekst tekst tekst tekst tekst tekst tekst
sk: Тext text text text text text text text
sr: Текст текст текст текст текст текст текст
sv: Text text text text text text text
th: ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ
tr: Metin metni metin metni metin metni metin
vi: Тvăn bản văn bản văn bản văn bản văn bản văn bản
zh_hans: 文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文
zh_hant: 文本文本文本文字文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本本文本文本文本文本文本文本文本文本

# SliderID3
source: Start 3 days for free, then $4.99/7 days
ar: ابدأ لمدة 3 أيام مجانًا، ثم 4.99 دولارًا لكل 7 أيام
ca: Comença 3 dies gratis i després 4,99 $/7 dies
cs: Začněte 3 dny zdarma, poté 4,99 $/7 dní
de: Beginnen Sie 3 Tage kostenlos, dann 4,99 $/7 Tage
el: Ξεκινήστε 3 ημέρες δωρεάν και μετά 4,99 $/7 ημέρες
es_419: Comienza 3 días gratis y luego $4,99/7 días
fi: Aloita 3 päivää ilmaiseksi, sitten 4,99 $/7 päivää
fr: Commencez 3 jours gratuits, puis 4,99 $/7 jours
he: התחל 3 ימים בחינם, ולאחר מכן 4.99 $/7 ימים
hi: शुरुआत 3 दिन निःशुल्क, फिर $4.99/7 दिन
hu: Kezdje 3 napig ingyen, majd 4,99 USD/7 nap
id: Mulai 3 hari gratis, lalu $4,99/7 hari
it: Inizia 3 giorni gratuitamente, poi $ 4,99/7 giorni
ja: 3 日間無料で開始し、その後 7 日間あたり $4.99
ko: 3일 무료로 시작한 후 $4.99/7일
lt: Pradėkite 3 dienas nemokamai, tada 4,99 USD per 7 dienas
lv: Sāciet 3 dienas bez maksas, pēc tam — 4,99 $/7 dienas
ms: Mulakan 3 hari secara percuma, kemudian $4.99/7 hari
nl: Start 3 dagen gratis, daarna $ 4,99/7 dagen
pl: Zacznij od 3 dni za darmo, a następnie 4,99 USD/7 dni
ro: Începeți 3 zile gratuit, apoi 4,99 USD/7 zile
sk: Začnite 3 dni zadarmo, potom 4,99 $/7 dní
sl: Začnite 3 dni brezplačno, nato 4,99 USD/7 dni
sr: Започните 3 дана бесплатно, а затим 4,99 УСД/7 дана
sv: Börja 3 dagar gratis, sedan 4,99 USD/7 dagar
th: เริ่มใช้งานฟรี 3 วัน จากนั้นจ่าย $4.99/7 วัน
tr: 3 gün ücretsiz başlayın, ardından 7 gün başına 4,99 ABD doları
uk: Почніть 3 дні безкоштовно, потім 4,99 дол. США/7 днів
vi: Bắt đầu 3 ngày miễn phí, sau đó là 4,99 USD/7 ngày
zh_hans: 开始 3 天免费，然后 4.99 美元/7 天
zh_hant: 開始 3 天免費，然後 4.99 美元/7 天

# SliderID3sub
source: Cancel at any time
ar: إلغاء في أي وقت
ca: Cancel·la en qualsevol moment
cs: Zrušit kdykoli
de: Jederzeit kündbar
el: Ακύρωση ανά πάσα στιγμή
es_419: Cancelar en cualquier momento
fi: Peruuta milloin tahansa
fr: Annuler à tout moment
he: בטל בכל עת
hi: किसी भी समय रद्द करें
hu: Bármikor lemondhatja
id: Batalkan kapan saja
it: Annulla in qualsiasi momento
ja: いつでもキャンセル
ko: 언제든지 취소하세요
lt: Atšaukti bet kuriuo metu
lv: Atcelt jebkurā laikā
ms: Batalkan pada bila-bila masa
nl: Annuleer op elk gewenst moment
pl: Anuluj w dowolnym momencie
ro: Anulați în orice moment
sk: Zrušiť kedykoľvek
sl: Prekličite kadarkoli
sr: Откажите у било ком тренутку
sv: Avbryt när som helst
th: ยกเลิกได้ตลอดเวลา
tr: İstediğiniz zaman iptal edin
uk: Скасувати в будь-який час
vi: Hủy bỏ bất cứ lúc nào
zh_hans: 随时取消
zh_hant: 隨時取消

# SliderID4_entrance
source: ТEXT TEXT TEXT TEXT ТEXT TEXT TEXT TEXT TEXT
ar: نص نص نص نص نص نص نص نص نص نص
ca: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
el: ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ ΚΕΙΜΕΝΟ
es_419: ТEXTO TEXTO TEXTO TEXTO ТEXTO TEXTO TEXTO TEXTO TEXTO
fi: TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI TEKSTI
fr: ТEXT TEXTE TEXTE TEXTE ТEXT TEXTE TEXTE TEXTE TEXTE
he: טקסט טקסט טקסט טקסט טקסט טקסט טקסט טקסט
hi: टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट टेक्स्ट
hu: SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG SZÖVEG
id: TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS
it: ТEST TESTO TESTO TESTO ТEST TESTO TESTO TESTO TESTO
ja: 本文テキスト テキスト テキスト 本文 テキスト テキスト テキスト テキスト
ko: 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트
lt: TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS TEKSTAS
lv: TEKSTA TEKSTA TEKSTS TEKSTS TEKSTA TEKSTA TEKSTS TEKSTS TEKSTS
ms: TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS TEKS
nl: ТEXT TEKST TEKST TEKST ТEXT TEKST TEKST TEKST TEKST
pl: TEKST TEKST TEKST TEKST ТTEKST TEKST TEKST TEKST TEKST
ro: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
sr: ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
sv: ТEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
th: ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ
tr: METİN METİN METİN METİN METİN METİN METİN METİN METİN
uk: ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ ТЕКСТ
vi: VĂN BẢN TEXT VĂN BẢN TEXT VĂN BẢN TEXT VĂN BẢN VĂN BẢN
zh_hans: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
zh_hant: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT

# SliderID4sub_entrance
source: Тext text text text text text text
ar: نص نص نص نص نص نص نص
ca: Text text text text text text text
cs: Тext text text text text text text text
de: Text text text text text text text
el: Κείμενο κειμένου κείμενο κείμενο κείμενο κείμενο κείμενο
es_419: Texto texto texto texto texto texto texto
fi: Teksti teksti teksti teksti teksti teksti teksti
fr: Texte texte texte texte texte texte texte
he: טקסט טקסט טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ पाठ पाठ पाठ
hu: Szöveg szöveg szöveg szöveg szöveg szöveg szöveg
id: Teks teks teks teks teks teks teks
it: Testo testo testo testo testo testo testo
ja: テキスト テキスト テキスト テキスト テキスト テキスト
ko: Т텍스트 텍스트 텍스트 텍스트 텍스트 텍스트 텍스트
lt: Тext text text text text text text text
lv: Teksta teksta teksts teksta teksta teksts
ms: Teks teks teks teks teks teks teks teks
nl: Тext tekst tekst tekst tekst tekst tekst
pl: Tekst tekst tekst tekst tekst tekst tekst
sk: Тext text text text text text text text
sr: Текст текст текст текст текст текст текст
sv: Text text text text text text text
th: ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ ข้อความ
tr: Metin metni metin metni metin metni metin
vi: Тvăn bản văn bản văn bản văn bản văn bản văn bản
zh_hans: 文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本
zh_hant: 文本文本文本文字文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本文本本文本文本文本文本文本文本文本文本

# TextSub4ID
source: Тext text text text
ar: نص نص نص نص
ca: Text text text text
cs: Тextext text text
de: Text Text Text Text
el: Κείμενο κειμένου κειμένου
es_419: Texto texto texto texto
fi: Tekstiteksti tekstiteksti
fr: texte texte texte texte
he: טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ
id: Teks teks teks teks
it: Testo testo testo testo
ja: テキストテキストテキストテキスト
ko: 텍스트 텍스트 텍스트 텍스트
lt: Teksto teksto tekstas
lv: Teksta teksta teksta teksts
ms: Тeks teks teks teks
nl: Тext tekst tekst tekst
pl: Tekst tekst tekst tekst
ro: Text text text text
sk: Тtext text text text
sr: Текст текст текст текст
sv: Text text text text
th: ข้อความ ข้อความ ข้อความ
tr: Metin metni metin metni
uk: Текст текст текст текст
vi: văn bản văn bản văn bản văn bản
zh_hans: 文本文本文本文本
zh_hant: 文本文本文本文本

# TextSub5ID
source: Тext text text text
ar: نص نص نص نص
ca: Text text text text
cs: Тextext text text
de: Text Text Text Text
el: Κείμενο κειμένου κειμένου
es_419: Texto texto texto texto
fi: Tekstiteksti tekstiteksti
fr: texte texte texte texte
he: טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ
id: Teks teks teks teks
it: Testo testo testo testo
ja: テキストテキストテキストテキスト
ko: 텍스트 텍스트 텍스트 텍스트
lt: Teksto teksto tekstas
lv: Teksta teksta teksta teksts
ms: Тeks teks teks teks
nl: Тext tekst tekst tekst
pl: Tekst tekst tekst tekst
ro: Text text text text
sk: Тtext text text text
sr: Текст текст текст текст
sv: Text text text text
th: ข้อความ ข้อความ ข้อความ
tr: Metin metni metin metni
uk: Текст текст текст текст
vi: văn bản văn bản văn bản văn bản
zh_hans: 文本文本文本文本
zh_hant: 文本文本文本文本

# TextSub2ID
source: Тext text text text
ar: نص نص نص نص
ca: Text text text text
cs: Тextext text text
de: Text Text Text Text
el: Κείμενο κειμένου κειμένου
es_419: Texto texto texto texto
fi: Tekstiteksti tekstiteksti
fr: texte texte texte texte
he: טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ
id: Teks teks teks teks
it: Testo testo testo testo
ja: テキストテキストテキストテキスト
ko: 텍스트 텍스트 텍스트 텍스트
lt: Teksto teksto tekstas
lv: Teksta teksta teksta teksts
ms: Тeks teks teks teks
nl: Тext tekst tekst tekst
pl: Tekst tekst tekst tekst
ro: Text text text text
sk: Тtext text text text
sr: Текст текст текст текст
sv: Text text text text
th: ข้อความ ข้อความ ข้อความ
tr: Metin metni metin metni
uk: Текст текст текст текст
vi: văn bản văn bản văn bản văn bản
zh_hans: 文本文本文本文本
zh_hant: 文本文本文本文本

# TextSub6ID
source: Тext text text text
ar: نص نص نص نص
ca: Text text text text
cs: Тextext text text
de: Text Text Text Text
el: Κείμενο κειμένου κειμένου
es_419: Texto texto texto texto
fi: Tekstiteksti tekstiteksti
fr: texte texte texte texte
he: טקסט טקסט טקסט טקסט
hi: पाठ पाठ पाठ पाठ
id: Teks teks teks teks
it: Testo testo testo testo
ja: テキストテキストテキストテキスト
ko: 텍스트 텍스트 텍스트 텍스트
lt: Teksto teksto tekstas
lv: Teksta teksta teksta teksts
ms: Тeks teks teks teks
nl: Тext tekst tekst tekst
pl: Tekst tekst tekst tekst
ro: Text text text text
sk: Тtext text text text
sr: Текст текст текст текст
sv: Text text text text
th: ข้อความ ข้อความ ข้อความ
tr: Metin metni metin metni
uk: Текст текст текст текст
vi: văn bản văn bản văn bản văn bản
zh_hans: 文本文本文本文本
zh_hant: 文本文本文本文本
